import React from "react";
import styles from "../project.module.scss";

export const ProjectField = () => {
  return (
    <div className={styles.field}>
      <p>
        <span className={styles.bolt}>Сфери використання -</span> охорона
        природи, контроль дотримання природоохоронних норм, візуалізація та
        фільтрація у національному контексті.{" "}
      </p>
      <p>
        Національний портал має заохочувати використання даних через надання
        зручних функцій.
      </p>
      <p>
        Надання інформації (у вигляді списків, карт, вивантажень за адмін.
        регіонами або за вручну заданими зонами інтересу) даних про знахідки
        живих організмів, з можливість фільтрації за охоронним статусом,
        інтеграцією з картосервісами меж ПЗФ та Смарагдової, кадастровою картою,
        іншими українськими картосервісами.
      </p>
      <p>Цей додаток призначено для того, аби усі зацікавлені користувачі могли у зручному вигляді вивчити та заватажити дані про біорізноманіття в межах певної ділянки або певного адміністративного району. Джерелом даних для цього додатку є глобальні відкрита база даних про біорізноманіття GBIF.org. Цей додаток не призначено для додавання даних, а лише для отримання та вивчення даних. Додати ж власні дані спостережень до <span className={styles.bolt}>GBIF.org</span> ви можете з викорстанням інших програм. Наприклад, <span className={styles.bolt}>іNaturalist</span> </p>
    </div>
  );
};
