import dragonfly from '../../img/project/projectTarget.jpg'


export const projectConfig = {

    blockTarget: [
        {
        title: 'Мета і завдання - надати основним групам користувачів можливість зручного вивчення даних з біорізноманіття з GBIF DB. Пошук, фільтри, перегляд ітп.',
        list: {
            item1: 'Перегляд всіх даних GBIF по Україні або іншій країні ',
            item2: 'Сортування по рідкісним та таким, що мають високий охоронний статус, просторова фільтрація '
        },
        img: dragonfly,
    }
],
    field: [{
        title: 'Сфери використання - охорона природи, контроль дотримання природоохоронних норм, візуалізація та фільтрація у національному контексті. '}

    ],
    paragraph: 'Національний портал має заохочувати використання даних через надання зручних функцій.'

}
